From yrea@oiet.com.cn  Sat Jun 30 16:52:50 2007
Return-Path: <yrea@oiet.com.cn>
Received: from oiet.com.cn (195.98.41.59.broad.gz.gd.dynamic.163data.com.cn [59.41.98.195] (may be forged))
	by flax9.uwaterloo.ca (8.12.8/8.12.5) with ESMTP id l5UKqkLA011589
	for <gnitpick@speedy.uwaterloo.ca>; Sat, 30 Jun 2007 16:52:48 -0400
Message-Id: <200706302052.l5UKqkLA011589@flax9.uwaterloo.ca>
From: =?GB2312?B?s8zQob3j?= <yrea@oiet.com.cn>
Subject: 
 =?GB2312?B?0L2hpLPqoaS9saGkvfChpMTJoaTLsCix3KGky7Aps++hpLuuZGNvcm1hY2s=?=
To: gnitpick@flax9.uwaterloo.ca
Content-Type: text/plain;charset="GB2312"
Date: Tue, 31 Jul 2007 05:12:51 +0800
X-Priority: 3
X-Mailer: Foxmail 4.1 [cn]

+++Çë×ª·¢¸øÏà¹Ø²¿ÃÅ²éÔÄÐ»Ð»£¡gnitpick               


     [ Æó¡¤Òµ¡¤ÖÐ¡¤¸ß¡¤ÊÕ¡¤Èë¡¤Õß¡¤µÄ¡¤Ð½¡¤³ê¡¤½±¡¤½ð¡¤ÄÉ¡¤Ë°(±Ü¡¤Ë°)³ï¡¤»® ]

++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++                         

[µ¥    Î»]£º <²Æ-¾­-ÐÅ-Ï¢-¹Ü-Àí-»ú-¹¹> 

[Ê±¼äµØµã]£º 2007Äê7ÔÂ20ÈÕ   ±± ¾© ÐÂ ÐË ±ö ¹Ý
             2007Äê7ÔÂ21ÈÕ   Éî ÛÚ ½ð ÈÚ Åà Ñµ ÖÐ ÐÄ   
             2007Äê7ÔÂ28ÈÕ   ÉÏ º£ ÐÂ Ã· »ª ¶« ´ó ¾Æ µê

[²Î»á·ÑÓÃ]£º (RMB)1300Ôª/ÈË£¨°üº¬½Ì²Ä·Ñ¡¢Ìý¿Î·Ñ¡¢ÖÐ²Í¡¢¿Î¼ä²èµãµÈ£©

[»áÎñµç»°]£º £¨+86 2 0£©£­ 85 9 32 089¡¢ 8 59 32 083 £¨10 Ìõ Ïß£© 
[´«    Õæ]£º £¨+86 2 0£©£­ 85 9 32 083 
[Áª Ïµ ÈË]£º  ÖÜ Ð¡½ã  ñû ÏÈÉú  ºÎ ÏÈÉú  ³Â Ð¡½ã
    
[¿Î³Ì¶ÔÏó]£º²Æ Îñ ¾­ Àí£¬ÈË ÊÂ ¾­ Àí£¬Ð½ ×Ê Ö÷ ¹Ü£¬×Ü ¾­ Àí¡£

++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++ 
¡ñ¿Î ³Ì ±³ ¾°£º
    
    ÍµË°Â©Ë°¿É³Ü£¬ÇÒÎª·¨ÂÉËù²»ÈÝ£¬µ«×÷ÎªÄÉË°ÈË£¬ÄúÃ¿Äê¶¼ÒªÒòÎªÖ§¸¶¹¤×Ê½±½ð¶ø½»ÄÉºÜ´ó
Êý¶îµÄ¸öÈËËùµÃË°ºÍÆóÒµËùµÃË°¡£ÄúÊÇ·ñÏë¹ý£¬ÔÚÄú½»ÄÉµÄË°¶îÖÐ£¬ÓÐÏàµ±´óµÄ²¿·ÖÊÇ¿ÉÒÔÍ¨¹ý
ÓÐÐ§µØ±ÜË°³ï»®·½·¨¶øºÏ·¨¡¢ºÏÀíµØÃâ³ýµÄ£¿
 
    ºÏ·¨±ÜË°ÊÇÖ¸ÔÚ×ðÖØË°·¨ ¡¢ÒÀ·¨ÄÉË°µÄÇ°ÌáÏÂ £¬ÄÉË°ÈË²ÉÈ¡ÊÊµ±µÄÊÖ¶Î¶ÔÄÉË°ÒåÎñµÄ¹æ±Ü£¬
¼õÉÙË°ÎñÉÏµÄÖ§³ö¡£2ÔÂ6ÈÕ£¬È«¹úÈË´ó³£Î¯»á¸±Î¯Ô±³¤³ÉË¼Î£ÔÚÖÐ¹úË°Îñ±¨ÉçÖ÷°ìµÄ¡°¹Ø×¢ÖÐ¹ú
Ë°ÊÕ¡±ÏµÁÐ·¢²¼»áÉÏ±íÊ¾£¬Ä¿Ç°¹úÄÚ¶ÔºÏ·¨±ÜË°µÄÕùÒé½Ï¶à£¬µ«Ö»ÒªÊÇÔÚ·¨ÂÉ¹æ¶¨µÄ¿ò¼ÜÄÚ²Ù×÷£¬
Ó¦¸ÃÊÇ¿ÉÒÔµÄ¡£
 
    ÐÂ¡¶¸öÈËËùµÃË°·¨ÊµÊ©ÌõÀý¡·Ö´ÐÐÒÔÀ´£¬´ó´óÔö¼ÓÁËÆóÒµ¹ÜÀí¡¢ÓªÏúºÍ¼¼Êõ¹Ç¸É¼°Íâ¼®ÈËÊ¿
µÈÖÐ¸ßÊÕÈëÕßµÄË°¸º£¡¶øÇÒ £¬¹ú¼ÒË°Îñ×Ü¾Ö½üÈÕ·¢²¼µÄ¡¶¸öÈËËùµÃË°×ÔÐÐÄÉË°Éê±¨°ì·¨(ÊÔÐÐ)¡·
±íÃ÷¹ú¼ÒÕýÔÚ²ÉÈ¡¸üÎªÑÏÀ÷µÄÕþ²ßºÍ´ëÊ©£¬ÒÔ¼ÓÇ¿¶ÔÖÐ¸ßÊÕÈëÕßµÄË°ÊÕÕ÷¹Ü£¬²¢ÓÉ´ËÖ±½ÓÓ°Ïìµ½
ÆóÒµËùµÃË°£¡Òò´Ë£¬ÕÆÎÕºÏÀí¡¢ºÏ·¨µÄ±ÜË°·½·¨¼°¼¼ÇÉÊÇÊ®·Ö±ØÒªµÄ£¬ÒòÎªÕâ½«´ó´ó¼õÇáÄúµÄË°
¸º£¬´Ó¶øÓÐÐ§µØ±ÜÃâÄú¸öÈËµÄ¾­¼ÃËðÊ§²¢Ôö¼ÓÆóÒµµÄÐ§Òæ£¡

++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++
¡ñ¿Î ³Ì ÊÕ Òæ£º

   -×¨¼Ò½«¸ù¾Ý×îÐÂµÄË°ÊÕÕ÷¹Ü¶¯Ïò£¬°ïÄú½¨Á¢ºÏ·¨ÓÐÐ§µÄ¸öË°±ÜË°Ë¼Â·¼°·½°¸£¡
   -Í¨¹ý¶àÖÖÊµÓÃ±ÜË°·½·¨£¬´ó´ó¼õÇá¹ó¹«Ë¾¹ÜÀí¡¢ÓªÏúºÍ¼¼Êõ¹Ç¸É¼°Íâ¼®ÈËÊ¿µÈÖÐ¸ßÊÕÈëÕßµÄ
    Ë°¸º£¡
   -×¨¼Ò»¹½«ÎªÄúÌá¹©Ò»ÏµÁÐ½µµÍ¹¤×Ê·ÑÓÃÏà¹ØµÄÆóÒµËùµÃË°µÄ±ÜË°·½°¸£¬ÒÔÔö¼ÓÆóÒµµÄ¾­¼ÃÐ§
    Òæ£¡
   -×¨¼Ò½«½áºÏ¾«Ñ¡°¸Àý½øÐÐÊÚ¿Î£¬²¢ÇÒÏÖ³¡´ðÒÉ½â»ó£¬½â¾öÄú¹¤×÷ÖÐµÄ¼¬ÊÖÎÊÌâ£¡
   -ÓÐ»ú»áÓëÍ¬ÐÐ¾Í¹²Í¬µÄÎÊÌâ½øÐÐ½»Á÷²¢´ÓÖÐÊÜÒæ£¡

++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++

¡ñ¿Î£­³Ì£­ÄÚ£­ÈÝ£º

Ò»¡¢×îÐÂ¸öÈËËùµÃË°·¨¹æ¶¨¼°Æä¶ÔÖÐ¸ßÊÕÈëÕßµÄÓ°Ïì
  1¡¢ÊµÌå·¨¡ª¡ªÓ°ÏìÖÐ¸ßÊÕÈëÕßÓ¦ÄÉ¸öÈËËùµÃË°¶î¼ÆËãµÄ×îÐÂ¹æ¶¨ 
  2¡¢³ÌÐò·¨¡ª¡ªÓ°ÏìÖÐ¸ßÊÕÈëÕß¸öÈËËùµÃË°Õ÷ÊÕ¹ÜÀíµÄ×îÐÂ¹æ¶¨
    a¡¢¸öÈËËùµÃË°×ÔÐÐÄÉË°Éê±¨°ì·¨£¨ÊÔÐÐ£©
    b¡¢¸öÈËËùµÃË°È«Ô±È«¶î¿Û½ÉÉê±¨¹ÜÀíÔÝÐÐ°ì·¨ 
    c¡¢¸öÈËËùµÃË°Õ÷¹ÜÖÐ±»ÖØµã¼à¿ØµÄÐÐÒµºÍ¸öÈË
    d¡¢¸öÈËËùµÃË°×¨Ïî¼ì²é¹¤×÷¹æ³Ì
  3¡¢×îÐÂË°·¨¹æ¶¨¶ÔÖÐ¸ßÊÕÈëÕßµÄÓ°Ïì
 

¶þ¡¢×îÐÂÆóÒµÖ°¹¤Ð½³ê¹æ¶¨
  1¡¢ÆóÒµËùµÃË°Ç°ÁÐÖ§Ö°¹¤Ð½³êµÄ×îÐÂ¹æ¶¨
  2¡¢ÆóÒµ»á¼Æ×¼ÔòµÚ9ºÅ¡ª¡ªÖ°¹¤Ð½³ê

Èý¡¢¶ÔÄÉË°³ï»®µÄ»ù±¾ÀíÂÛÈÏÊ¶
  1¡¢Ê²Ã´ÊÇÄÉË°³ï»®
  2¡¢ÄÉË°³ï»®µÄÐÔÖÊ£¿ÌØµã
  3¡¢ÖÐ¸ßÊÕÈëÕß¿ªÕ¹ÄÉË°³ï»®µÄÇ°ÌáÌõ¼þ
  4¡¢ÖÐ¸ßÊÕÈëÕß¿ªÕ¹ÄÉË°³ï»®Ó¦×ñÑ­µÄÔ­Ôò
  5¡¢ÖÐ¸ßÊÕÈëÕß¿ªÕ¹ÄÉË°³ï»®Ó¦×¢ÒâÄÄÐ©ÎÊÌâ
  6¡¢ºÏÀíÄÉË°Óë±ÜË°---ÄãµÄÄÉË°³ï»®ÒâÊ¶ÈçºÎ

ËÄ¡¢ÖÐ¸ßÊÕÈëÕß¹¤×ÊÐ½³êµÄÄÉË°³ï»®Ë¼Â·¼°°¸Àý
  1¡¢ÄÉË°ÈËµÄ³ï»®
  2¡¢Ë°ÖÖµÄ³ï»®
  3¡¢Ñ¡Ôñ¼ÆË°·½·¨µÄ³ï»®
  4¡¢Õ÷Ë°ÏîÄ¿µÄ³ï»® 
  5¡¢¼õÉÙ¼ÆË°ÒÀ¾ÝµÄ³ï»®
  6¡¢½µµÍÊÊÓÃË°ÂÊµÄ³ï»®

Îå¡¢ÖÐ¸ßÊÕÈëÕß¹¤×ÊÐ½½ðµÄ¸öÈËËùµÃË°³ï»®·½·¨¼°°¸Àý
  1¡¢¹¤×ÊÐ½½ð¸£Àû»¯¡¢¼õÉÙÃûÒå¹¤×ÊµÄ³ï»®
  2¡¢¹¤×Ê¾ùºâ·¢·ÅµÄ³ï»®
  3¡¢ÄêÖÕÒ»´ÎÐÔ½±½ð·¢·ÅµÄ³ï»®
  4¡¢½±½ð·¢·ÅÊ±¼äµÄ³ï»®
  5¡¢°ü¸É½±½ð·¢·ÅµÄ³ï»®
  6¡¢¹¤×ÊÐ½³êÖÆ¶ÈµÄ³ï»®
  7¡¢¶à´¦È¡µÃ¹¤×ÊµÄ³ï»®

Áù¡¢ÖÐ¸ßÊÕÈëÕßÀÍÎñ±¨³êµÄ¸öË°Ë°ÊÕ³ï»®¼°°¸Àý
  1¡¢ÀÍÎñ±¨³ê¼ÆË°µÄ»ù±¾¹æ¶¨
  2¡¢½µµÍÃûÒåÀÍÎñ±¨³êÊÕÈëµÄ³ï»®
  3¡¢ÀÍÎñ±¨³êÏîÄ¿µÄ³ï»®
  4¡¢ºÏÀí°²ÅÅÀÍÎñ±¨³ê´ÎÊýµÄ³ï»®
  5¡¢¶­ÊÂ·ÑµÄË°ÊÕ³ï»®

Æß¡¢¹¤×Ê·ÑÓÃµÄÆóÒµËùµÃË°³ï»®
  1¡¢ÆóÒµËùµÃË°Ç°¹¤×ÊÐ½½ðÁÐÖ§µÄ¹æ¶¨
  2¡¢¹¤×ÊË°Ç°ÁÐÖ§·½Ê½µÄÆóÒµËùµÃË°³ï»®
  3¡¢ÑÐ·¢ÈËÔ±¹¤×Ê·ÑÓÃµÄÆóÒµËùµÃË°³ï»®
  4¡¢¹¤×ÊºËËã·½Ê½µÄÆóÒµËùµÃË°³ï»®
  5¡¢³ä·ÖÀûÓÃ¹¤×ÊÍâ·ÑÓÃµÄÆóÒµËùµÃË°³ï»®
  6¡¢ÆóÒµÄê½ðµÄÆóÒµËùµÃË°³ï»®
  7¡¢²¹³ä±£ÏÕµÄÆóÒµËùµÃË°³ï»®
  8¡¢·ÑÓÃÏîÄ¿ºÏÀí×ª»»µÄÆóÒµËùµÃË°³ï»®

°Ë¡¢Íâ¼®¸öÈËµÄ¸öÈËËùµÃË°³ï»®
  1¡¢Íâ¼®¸öÈËÄÉË°ÒåÎñµÄÈÏ¶¨
  2¡¢Íâ¼®¸öÈË×¡Ëù×ª±äµÄË°ÊÕ³ï»®
  3¡¢Íâ¼®¸öÈË³ö¾³Ê±¼äµÄË°ÊÕ³ï»®
  4¡¢Íâ¼®¸öÈË¹¤×ÊÖ§¸¶µØµÄË°ÊÕ³ï»®
  5¡¢Íâ¼®¸öÈË¹¤×ÊÀ´Ô´µØ×ª±äµÄË°ÊÕ³ï»®
  6¡¢³ä·ÖÀûÓÃÃâË°²¹Ìù
  7¡¢ºÏÀí°²ÅÅ¹¤×Ê½±½ð·¢·Å·½°¸
  8¡¢ºÏÀí´¦Àí½±½ðÓëºìÀûµÄ¹ØÏµ
  9¡¢Íâ¼®¸öÈËÉç»á±£ÏÕ»áµÄË°ÊÕ³ï»®

¾Å¡¢ÖÐ¸ßÊÕÈëÕßÆäËûÊÕÈëµÄÄÉË°³ï»®
 
++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++ 

Ö÷ ½² ¼Î ±ö ½é ÉÜ£º
                   ÕÅÀÏÊ¦(7ÔÂ28ÈÕ£¬ÉÏº££©

    Ä³²Æ¾­´óÑ§²ÆË°Ñ§Ôº¸±½ÌÊÚ£¬×¢²á»á¼ÆÊ¦£¬×¢²áË°ÎñÊ¦£»³¤ÆÚ´ÓÊÂË°ÊÕÕþ²ß¼°ÀíÂÛµÄ½ÌÑ§ÑÐ
¾¿¹¤×÷£¬¶ÔÖÐ¹úË°ÖÆ£¬Ë°Îñ´úÀíÓëÊµÎñ£¬Ë°ÊÕ»á¼Æ£¬Ë°Îñ¼ì²éÓÐ½ÏÊìÏ¤ÈÏÊ¶ºÍÊµ¼ù²Ù×÷¾­Ñé£¬Ôø
ÎªÊ¥¸ê°à¡¢×¡ÓÑµç¹¤¡¢»ªÈó¿Æ¼¼¡¢Ð¡Ìì¶ì¡¢ÀûÄÉÂíÆû³µÏµÍ³¡¢¿µÄÎ¿ÉÆû³µµç×Ó¡¢ÈýÑóµç×Ó¡¢¸´µ©
¸´»ª¡¢ÏàÐÅÖÆ¶¯ÏµÍ³¡¢Ó¢Ýª¾«ÃÜ¿Æ¼¼µÈÊý°Ù¼ÒÆóÒµ¼°»á¼ÆÌá¹©¹ýË°Îñ¡¢Ë°Îñ³ï»®·½ÃæµÄÅàÑµ¼°×É
Ñ¯·þÎñ¡£

                   ³ÂÀÏÊ¦ £¨7ÔÂ20ÈÕ£¬±±¾©    7ÔÂ21ÈÕ£¬ÉîÛÚ£©   

    ×¢²áË°ÎñÊ¦¡¢»á¼ÆÊ¦¡¢ÂÉÊ¦¡£ÖÐ¹úË° ÎñÂÉÊ¦¡¢²Æ Ë°£¨·¨ÂÉ£©¸ß¼¶½²Ê¦¡¢×ÊÉîË°Îñ³ï»®×¨¼Ò¡¢
Ë°Îñ£¨·¨ÂÉ£©×ÛºÏ¹ËÎÊ¡£´ÓÊÂË°Õþ¡¢»ü²é¡¢ÂÉÊ¦¹¤×÷20ÓàÄê¡£Ö÷ÒªÑÐ¾¿ÁìÓò£ºË°ÊÕÕþ²ßµÄÑÐ¾¿Óë
Ö´ÐÐ¡¢Ë°ÎñÉó¼Æ¡¢²ÆË°´úÀí¡¢²ÆË°¹ËÎÊ¡¢ÄÉË°³ï»®¡¢Ë°ÎñÐÐÕþ¸´Òé»òËßËÏµÈ¡£ÏÈºó³ö°æ¡¶ÆóÒµ×î
ÐÂÊµÓÃÔöÖµË°·¨¹æ¼°ËùµÃË°»ã½ÉÊµÎñÈÈµã¡¢ÄÑµãÎÊÌâ½â¶Á½²Òé¡·¡¢¡¶ÆóÒµËùµÃË°µÄ»á¼Æ¿ØÖÆÓëÄÉ
Ë°³ï»®½²Òé¡·¡¢¡¶½ø³ö¿ÚÉú²ú£¨Ã³Ò×£©ÆóÒµË°ÊÕ²Ù×÷ÊµÎñ¡·¡¢¡¶Íâ×ÊÆóÒµÔÙÍ¶×ÊÍËË°¡¢ÃâµÖË°¼°
½ø¿ÚÉè±¸ÃâË°²Ù×÷Ö¸ÄÏ¡·µÈ¡£³ÂÀÏÊ¦±»Ó÷Îª¡°²ÆË°ÅàÑµµÄÑÝ½²¼Ò¡±¡¢¡°²ÆË°Óë·¨ÂÉÍêÃÀ½áºÏµÄ»¯
Éí¡±£¬ËûÒÔ×Ô¼º¹¤×÷Êµ¼ùÖÐµÄ°¸ÀýÑÝÊ¾Ë°·¨¾«Ëè£¬ÕæÊµ¡¢Éú¶¯£¬Ó°ÏìÉî¿Ì¡£È«¹ú¸÷µØÊÜÆäÅàÑµµÄ
Ñ§Ô±Ò»ÖÂÈÏÎª£º³ÂÀÏÊ¦Ñ§Ê¶Ô¨²©ÇÒ¸»ÓÐÊµÕ½¾­ Ñé£¬ÄÜÏÖ³¡¼°Ê±½âÄÑÊÍÒÉ£»¿Î³ÌÓ¦ÓÃÐÔÇ¿£¬Ïµ Í³¡¢
Éú¶¯ÓÐÈ¤£»ÌõÀíÇå³þ¡¢Ë¼Â·ÇåÎú¡¢°Ñ²ÆË°Óë·¨ÂÉ½ÏÍêÃÀµÄ½áºÏ£¬ÓÐ¶Àµ½µÄ¼û½â¡£

++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++ 
                          ¡ö  ¡ö  ±¨ = Ãû = º¯ ¡ö  ¡ö
                       ¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T¨T                 


¡ñ°Ñ±¨Ãû±í¸ñ´«ÕæÖÁ(0 2 0)-85 93 20 83 £­£­>·¢³ö»áÒéÍ¨Öª°²ÅÅ! 
£¨Çë °Ñ ±¨.Ãû.±í.¸ñ ÐÅ Ï¢ Ìî Ð´ Ïê Ï¸ ¼° ×¼ È·£¬Çë Õý È· Ìî Ð´ ¹ó Ë¾ ²Î ¼Ó ±¾ ´Î Ñ§ 
Ô± µÄ ÒÆ ¶¯ µç »° ¼° ÓÊ`¼þ £¬²¢ ´« Õæ ÖÁ ÒÔ ÉÏ ºÅ Âë£¬ÒÔ ±ã ¼° Ê± Áª Âç ¼° »á Îñ ×é
·¢ È· ÈÏ º¯ ¸ø Äú£¡È· ±£ ¹ó Ë¾ ²Î »á Ë³ ³© ¼° Ïà ¹ØÊÂ Ïî µÄ ¼° Ê± Í¨ Öª¡££©£¬Ð» Ð»£¡


 
£¤²Î.»áµ¥.Î»Ãû³Æ£º__________________________________    ²Î.»áÈËÊý:_________ÈË 

£¤²Î.¼Ó£º¡¶>Æó¡¤Òµ¡¤ÖÐ¡¤¸ß¡¤ÊÕ¡¤Èë¡¤Õß¡¤µÄ¡¤Ð½¡¤³ê¡¤½±¡¤½ð¡¤ÄÉ¡¤Ë°(±Ü¡¤Ë°)³ï¡¤»®<¡· 
  Çë¹´ÉÏÄúÒªÉÏ¿ÎµÄµØµã£º ¡õ ±± ¾©     ¡õ Éî ÛÚ     ¡õ ÉÏ º£
             
 
£¤Áª.Ïµ.ÈË£º________________µç.»°:________________

      ´«.Õæ:________________ÓÊ.¼þ£º________________

£¤²Î.»á.·Ñ.ÓÃ £¤£º______________Ôª 

£¤²Î.»á.ÈË£º_______________ÒÆ.¶¯.µç.»°£º_______________ÓÊ.¼þ£º_______________

£¤²Î.»á.ÈË£º_______________ÒÆ.¶¯.µç.»°£º_______________ÓÊ.¼þ£º_______________

£¤²Î.»á.ÈË£º_______________ÒÆ.¶¯.µç.»°£º_______________ÓÊ.¼þ£º_______________

£¤²Î.»á.ÈË£º_______________ÒÆ.¶¯.µç.»°£º_______________ÓÊ.¼þ£º_______________

£¤¸¶.¿î.·½.Ê½£¨ÇëÑ¡Ôñ´ò¡°¡Ì¡±£©£º ¡õ1¡¢ÏÖ.½ð   ¡õ2¡¢×ª.ÕÊ  ¡õ3¡¢µç.»ã


++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++++ 

              

m w3dxD,Ma¶
3YR