<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>GSA Accomodation</title>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
</head>

<body>
<p>ÃÀÊõ¡¢Éè¼ÆºÍ½¨Öþ×¨ÒµµÄ<br>
  µÚÒ»Äê¿Î³ÌÏîÄ¿:<br>
  ÄúÍ¨ÏòÓ¢¹ú´óÑ§Ñ§Î»µÄÂ·¾¶</p>
<p> <br>
  ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº(ËÕ¸ñÀ¼,Ó¢¹ú)ÓëÖÐÑëÃÀÊõÑ§Ôº£¨±±¾©£¬ÖÐ¹ú£©ÁªºÏÌá¹©¶ÀÒ»ÎÞ¶þµÄÉîÔì»ú»á£º</p>
<p>ÔÚÖÐ¹úÑ§Ï°µÚÒ»Äê¿Î³ÌÏîÄ¿£¬Ö®ºó½øÈëÓ¢¹ú´óÑ§¹¥¶ÁÃÀÊõ¡¢Éè¼Æ»ò½¨ÖþÑ§Î»</p>
<p>´ÓÓ¢¹ú»ñµÃÒ»¸öÃÀÊõ¡¢Éè¼Æ»ò½¨Öþ×¨ÒµµÄ´óÑ§±¾¿ÆÑ§Î»</p>
<p>ÄúÏëÔÚÒ»¸ö¹ú¼Ê»¯µÄ»·¾³ÖÐÅàÑøÄãµÄ´´ÔìÌì¸³Ã´£¿</p>
<p>ÄúÏëÌåÑéÊÀ½çÉÏ×î°ôµÄÊÓ¾õÒÕÊõ¡¢Éè¼ÆºÍ½¨Öþ½ÌÓýÃ´£¿</p>
<p>ÄúÏëÎª½«À´´ÓÊÂ×¨Òµ´´×÷ºÍÎÄ»¯¹¤×÷½¨Á¢Ò»¸öÌø°åÃ´£¿</p>
<p>ÄúÏëÔÚÎ´À´µÄ¹¤×÷ÖÐÓµÓÐÒ»¿ÚÁ÷ÀûµÄÓ¢ÓïÃ´£¿</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¼ò½é<br>
    <br>
    ËÕ¸ñÀ¼¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÓëÖÐ¹úÖÐÑëÃÀÊõÑ§ÔºÕâÁ½ËùÊÀ½çÉÏ×îºÃµÄÃÀÊõÔºÐ£ÁªºÏÏòÄúÌá¹©Ò»¸ö¶ÀÒ»ÎÞ¶þµÄ»ú»á¡ª¡ªÒ»ÌõÍ¨ÏòÊ¼ÓÚ±±¾©¡¢½áÊøÔÚÓ¢¹úµÄ´óÑ§Ñ§Î»¿Î³ÌµÄµÀÂ·¡£</p>
<p>Ñ§ÉúµÚÒ»Äê½«ÔÚÖÐÑëÃÀÊõÑ§ÔºÍê³ÉÃÀÊõ¡¢Éè¼ÆºÍ½¨Öþ×¨ÒµµÄµÚÒ»Äê¿Î³ÌÏîÄ¿£¬´ËÏîÄ¿ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¸ºÔðÖÆ¶¨²¢ÊÚ¿Î¡£Ñ§ÉúÔÚÍ¬Ê±»¹¿ÉÒÔÏíÊÜµ½ÖÐÑëÃÀÊõÑ§ÔºÒ»Á÷µÄÉèÊ©¡¢ÒÕÊõ·ÕÎ§ÒÔ¼°Á¼ºÃµÄÉùÍû¡£</p>
<p>ÔÚ³É¹¦µØÍê³ÉÁËµÚÒ»ÄêµÄ¿Î³ÌÖ®ºó£¬Ñ§Éú½«ÔÚËÕ¸ñÀ¼µÄ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº»òÕß°®¶¡±¤ÃÀÊõÑ§Ôº¼ÌÐøÍê³ÉËûÃÇµÄÑ§Î»¿Î³Ì¡£ÕâÁ½ËùÃÀÊõÑ§Ôº¶¼ÊÇÓ¢¹ú×î³É¹¦µÄ¸ßµÈ½ÌÓý»ú¹¹¡£ÔÚÄÇÀï£¬Ñ§Éú½«×¨ÃÅÑÐ¾¿½¨Öþ¡¢Éè¼Æ»òÕßÃÀÊõÑ§¿Æ¡£¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÄÑ§Î»ÓÉ¸ñÀ­Ë¹¸ç´óÑ§³ÐÈÏ£¬°®¶¡±¤ÃÀÊõÑ§ÔºµÄÑ§Î»ÓÉ°®¶¡±¤´óÑ§³ÐÈÏ¡£</p>
<p>ÔÚ±±¾©µÄµÚÒ»ÄêÏîÄ¿½«´ó²¿·ÖÓÉ¹¤×÷ÊÒÊµ¼ù¿Î×é³É£¬Ñ§Ï°ÄÚÈÝ°üÀ¨¹ØÓÚ½¨Öþ¡¢Éè¼ÆºÍÃÀÊõ·½ÃæµÄÀúÊ·ºÍÀíÂÛ£¬²¢º¬ÓÐ´óÁ¿µÄÓ¢ÓïÄÚÈÝ¡£ÓÉÓÚÓ¢Óï½ÌÑ§Õ¼Õû¸öÏîÄ¿µÄ20%£¬¶øÇÒ¿Î³ÌÖ÷Òª²ÉÓÃÓ¢ÓïÊÚ¿Î£¬Ñ§Éú½«»áÎªÔÚÓ¢¹úµÈºòËûÃÇµÄ¸ßÖÊÁ¿µÄÉîÔì¾­Àú×öºÃ³ä·Ö¶øÓÐÐ§µÄ×¼±¸¡£</p>
<p>ÓÉÓÚÏîÄ¿¿ªÊ¼ÓÚ±±¾©¶ø½áÊøÔÚËÕ¸ñÀ¼£¬Ñ§ÉúÃÇ½«»á¾­Àú²»Í¬µÄÎÄ»¯£»¿ÉÒÔ¹ã·ºµÄ½Ó´¥µ½¹ú¼Êµ±´úÒÕÊõ£¬Éè¼ÆºÍ½¨ÖþÊµ¼ù£»ÔËÓÃÐÂµÄ·½·¨È¥Ñ§Ï°£¬¸üÖØÒªµÄÊÇ·¢Õ¹ËûÃÇµÄ¹ú¼Ê»¯µÄÊÓ¾õÓïÑÔÒÔ¼°ÕÆÎÕÁ÷ÀûµÄÓ¢Óï¡£ËûÃÇ½«¼ÓÈëµ½Ò»¸ö¹ú¼Ê»¯µÄÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦ÒÔ¼°½¨ÖþÊ¦µÄÍÅÌåÖ®ÖÐ£¬½¨Á¢½«»áÎ¬³ÖÒ»ÉúµÄÓÑÒêÒÔ¼°ºÏ×÷¹ØÏµ¡£<br>
  ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¼ò½é</p>
<p>ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº»ò°®¶¡±¤ÃÀÊõÑ§ÔºÌá¹©µÄÑ§Î»½ÌÓý½«ÒÔÊµ¼ùÎªÖ÷£¬²¢ÒÔÏîÄ¿×÷ÎªÇý¶¯¡£¹¤×÷ÊÒÊµ¼ùÓÉ¸ß¼¶¼¼ÊõÌÖÂÛ»á×é³É£¬²¢ÒÔÀíÂÛÑ§Ï°×÷Îª±£ÕÏ£¬¶øÀíÂÛÑ§Ï°ÓÖÌá¹©ÁËÀúÊ·¡¢ÅúÆÀºÍÎÄÑ§·½ÃæµÄÖªÊ¶¡£ÕâÖÖ½ÌÑ§·½Ê½¼ÈÄÜ·¢Õ¹Ë¼Î¬ºÍ¼¼ÊõÄÜÁ¦£¬ÓÖ¿ÉÒÔÅàÑø´´ÔìÁ¦£¬¶øÇÒ¹ÄÀø´´ÐÂ£¬ÉõÖÁÎªÑ§ÉúÌá¹©ÁË×¨ÒµºÍÉú»î¼¼ÄÜ£¬ÀýÈç±í´ïÄÜÁ¦¡¢ÍÅ¶Ó¾«ÉñºÍ×ÔÎÒ¹ÜÀíµÄÄÜÁ¦¡£ËüÄÜ¹»ÅàÑø³ö³ÉÊì¶ø×ÔÐÅµÄ±ÏÒµÉú£¬Ê¹ËûÃÇÄÜ¹»ÔÚ×Ô¼ºÑ¡ÔñµÄÖ°ÒµµÀÂ·ÉÏ×Â×³³É³¤¡£</p>
<p>Ñ§ÉúÃÇ½«½ÓÊÜµ¥¶ÀÊÚ¿ÎºÍÐ¡×éÊÚ¿ÎÁ½ÖÖÊÚ¿ÎÐÎÊ½£¬ÊÚ¿Î½ÌÊ¦·Ç³£ÓÅÐã£¬ÒòÎªËûÃÇ±¾ÉíÒ²ÊÇÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦ºÍ½¨ÖþÊ¦¡£½ÌÊ¦¶ÓÎé»áÓÉÒ»´óÅúÀ´×ÔÊÀ½ç¸÷µØµÄ¿Í×ù½ÌÊÚºÍ½²Ê¦ËæÊ±²¹³ä¡£Í¨¹ý½ÌÊ¦¡¢ÊµÏ°ºÍ¿Î³ÌÉè¼Æ£¬Ñ§ÉúÃÇÔÚ±ÏÒµÇ°¾Í±»½éÉÜ½øÈë×¨ÒµºÍÉÌÒµÍøÂçÖÐ£¬²¢Òò´Ë¶ø»ñµÃ¶ÔÓÚÏòËûÃÇ¿ª·ÅµÄ¸÷ÖÖÖ°ÒµµÄÀí½â¡£</p>
<p>ÓÉÓÚÕâÒ»¸»ÓÐµ¨Ê¶ºÍÆÇÁ¦µÄÐÂ¿Î³Ì¡ª¡ªÖÐÑëÃÀÊõÑ§ÔººÍ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¶ÀÒ»ÎÞ¶þµÄºÏ×÷ÐÎÊ½¡ª¡ª±ÏÒµÉúÃÇ½«¾ß±¸Ðí¶àÏÔÖøµÄÓÅÊÆ¡£Ê×ÏÈºÍ×îÖØÒªµÄÊÇËûÃÇ½«£º</p>
<p>?½ÓÊÜÊÀ½çÉÏ×îºÃµÄÒÔÊµ¼ùÎª»ù´¡µÄÓÐ¹Ø½¨Öþ¡¢Éè¼Æ»òÕßÃÀÊõ·½ÃæµÄ´´ÔìÐÔ½ÌÓýÖ®Ò»¡£</p>
<p>ËûÃÇ»¹½«¾ß±¸£º</p>
<p>?Ò»ÖÖ¹ú¼Ê»¯µÄÊÓ½ÇÒÔ¼°ÔÚ¹úÍâÑ§Ï°ºÍ¹¤×÷µÄ¾­Àú¡£ÕâÐ©½«¼ÓÇ¿ËûÃÇµÄ×¨Òµ¼¼ÄÜ£¬Ê¹ËûÃÇÄÜ¹»³ÉÎªÕæÕýµÄÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦»ò½¨ÖþÊ¦¡£</p>
<p>?ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¡¢°®¶¡±¤ÃÀÊõÑ§ÔºÒÔ¼°ÖÐÑëÃÀÊõÑ§Ôº½Ü³öµÄÉùÍûËù´øÀ´µÄÔÚÖÐ¹úÒÔ¼°ÊÀ½ç·¶Î§ÄÚÁ¼ºÃµÄÖ°ÒµºÍÓÅÏÈµÄ¾ÍÒµ»ú»á¡£</p>
<p>?ÇáËÉµÄ½Ó´¥µ½Å·ÖÞÒÔ¼°Ó¢ÓïÊÀ½çÖÐµÄ×¨ÒµÃÀÊõ¡¢Éè¼Æ¡¢½¨ÖþÍøÂç¡£</p>
<p>?Ò»¸öÓ¢¹úÑ§Î»£¬ÓÉÓÚÓ¢¹úµÄ¹ú¼ÊµØÎ»£¬¿ÉÒÔ×öÎªÈ«ÊÀ½çµÄÍ¨ÐÐÖ¤¡£</p>
<p>?Á÷ÀûµÄÓ¢ÎÄ½»Á÷ÄÜÁ¦£¬Í¬Ê±Ò²ÊÇ¹ú¼ÊÎÄ»¯ºÍÉÌÒµµÄÍ¨ÓÃÓïÑÔ¡£<br>
    <br>
    »ú»á²»ÈÝ´í¹ý£¡<br>
    ¿ìËÙÎÊ´ðÖ¸ÄÏ<br>
    ¶à³¤Ê±¼äÎÒ²ÅÄÜ»ñµÃÑ§Î»£¿</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍ°®¶¡±¤ÃÀÊõÑ§ÔºµÄÃÀÊõÑ§Ê¿(BA)ºÍ½¨ÖþÑ§Ê¿(BArch)ÐèÒª3Äê£¬ÈÙÓþÃÀÊõÑ§Ê¿ºÍÈÙÓþ½¨ÖþÑ§Ê¿ÐèÒª4Äê¡£</p>
<p>ÎÒ½«ÔÚÄÄÀïÑ§Ï°£¿</p>
<p>µÚÒ»Äê¿Î³ÌÏîÄ¿½«ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¸ºÔðÖÆ¶¨²¢½«ÔÚ±±¾©ÖÐÑëÃÀÊõÑ§ÔºÊÚ¿Î¡£</p>
<p> Èç¹ûÄú³É¹¦µÄÍê³ÉÁËµÚÒ»Äê¿Î³ÌÏîÄ¿£¬¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº½«ÔÚ¸ñÀ­Ë¹¸çÎªÄúÌá¹©¹¥¶ÁÑ§Î»¿Î³ÌµÄÃû¶î»òÕßÔÚ°®¶¡±¤ÃÀÊõÑ§Ôº°²ÅÅÒ»¸öÍ¬µÈÑ§Ï°»ú»á¡£</p>
<p>ÎÒ½«½ÓÊÜÄÄÐ©¿Î³Ì£¿<br>
    <br>
    Èç¹ûÄú³É¹¦µØÍê³ÉÁËµÚÒ»Äê¿Î³ÌÏîÄ¿£¬Äú½«ÊÕµ½Ò»·ÝËÕ¸ñÀ¼¸ßµÈ½ÌÓýÖ¤Êé²¢ÇÒ½øÈë¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº»ò°®¶¡±¤ÃÀÊõÑ§ÔºµÄ×¨ÒµÔºÏµÖ®Ò»¡£</p>
<p> µ±ÄúÉêÇëµÚÒ»ÄêµÄ¿Î³ÌÊ±£¬ÄúÐèÒªËµÃ÷ÄúÏ£Íû¹¥¶ÁÄÄÒ»ÖÖÑ§Î»¿Î³ÌºÍ×¨Òµ¡£¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÔÚÄúÊÕµ½µÚÒ»Äê¿Î³ÌÏîÄ¿µÄÂ¼È¡Í¨ÖªÊéÊ±»áÍ¨ÖªÄú£¬ÄúµÄÑ¡ÔñÊÇ·ñ¿ÉÒÔ½ÓÊÜ¡£</p>
<p>¿Î³Ì¼°×¨ÒµÈçÏÂ£º</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº<br>
  ÈÙÓþÃÀÊõÑ§Ê¿£¬ÃÀÊõ·½Ïò£¬×¨Òµ°üÀ¨<br>
  ?ÓÍ»­ºÍ°æ»­<br>
  ?»·¾³ÒÕÊõºÍµñËÜ<br>
  ?ÃÀÊõÉãÓ°</p>
<p>ÈÙÓþÃÀÊõÑ§Ê¿£¬Éè¼Æ·½Ïò£¬×¨Òµ°üÀ¨<br>
  ?·ÄÖ¯<br>
  ?ÊÒÄÚÉè¼Æ<br>
  ?ÊÓ¾õ´«´ï£¨Í¼ÐÎÉè¼Æ£¬ÉãÓ°£¬²åÍ¼£©<br>
  ?ÌÕ´É<br>
  ?ÒøÆ÷ºÍÖé±¦</p>
<p>½¨ÖþÑ§Ê¿</p>
<p>°®¶¡±¤ÃÀÊõÑ§Ôº<br>
  ÈÙÓþÃÀÊõÑ§Ê¿£¬Éè¼Æ¼°Ó¦ÓÃÃÀÊõ·½Ïò£¬×¨Òµ°üÀ¨<br>
  ?²£Á§<br>
  ?½¨Öþ²£Á§<br>
  ?ÒøÆ÷ºÍÖé±¦<br>
  ?Ê±×°Éè¼Æ<br>
  ?ÎèÌ¨»¯×±<br>
  ?·ÄÖ¯<br>
  ?ÊÒÄÚÉè¼Æ<br>
  ?¼Ò¾ßºÍ²úÆ·Éè¼Æ</p>
<p>ÈÙÓþÃÀÊõÑ§Ê¿£¬ÊÓ¾õ´«´ï·½Ïò£¬×¨Òµ°üÀ¨<br>
  ?¶¯»­<br>
  ?Í¼ÐÎÉè¼Æ<br>
  ?²åÍ¼<br>
  ?ÉãÓ°<br>
  ?µçÓ°ºÍµçÊÓ</p>
<p>ÈÙÓþÃÀÊõÑ§Ê¿£¬½¨Öþ·½Ïò</p>
<p>ÈÙÓþÃÀÊõÑ§Ê¿£¬ÓÍ»­·½Ïò</p>
<p>ÈÙÓþÃÀÊõÑ§Ê¿£¬µñËÜ·½Ïò</p>
<p>µÚÒ»Äê¿Î³ÌÏîÄ¿µÄ½á¹¹ÊÇÔõÑùµÄ£¿¿Î³ÌÊÇÈçºÎÊµÊ©µÄ£¿</p>
<p>ÔÚ±±¾©ÊÚ¿ÎµÄÏîÄ¿·ÖÎªÈý¸ö²¿·Ö¡ª¡ª¹¤×÷ÊÒÊµ¼ù£¨60£¥£©£¬ÀíÂÛºÍÏà¹ØÖªÊ¶Ñ§Ï°£¨20£¥£©£¬Ó¢ÓïÓïÑÔ£¨20£¥£©¡£ËùÓÐÑ§Éú¸ú´ÓÒ»¸ö¹²Í¬µÄºËÐÄ¼Æ»®Í¬Ê±×¨×¢ÓÚËûÃÇËùÑ¡µÄ×¨Òµ¡ª¡ª½¨Öþ¡¢Éè¼Æ»òÕßÃÀÊõ¡£Äú½«½ÓÊÜÒÔÉÏÈý¸ö²¿·ÖµÄ·Ö±ð¿¼ºË£¬Äú±ØÐëÈýÃÅ¿¼ºËÈ«²¿Í¨¹ý£¬ÒÔ±ãË³ÀûµØ½øÈëÔÚËÕ¸ñÀ¼µÄµÚ¶þÄêµÄÑ§Ï°¡£</p>
<p>½ÌÑ§¼Æ»®´ó¸ÅÐèÒª38ÖÜ£¨9ÔÂµ½7ÔÂ£©£¬°üÀ¨Èý¸öÑ§ÆÚ£¬ÓëÖÐÑëÃÀÊõÑ§ÔºµÄÑ§ÄêÒ»ÖÂ¡£</p>
<p>Õâ¸öÏîÄ¿µÄ½ÌÊ¦¶ÓÎéÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍÖÐÑëÃÀÊõÑ§ÔºµÄÀÏÊ¦¹²Í¬×é³É£¬Òò´Ë£¬Äú½«½ÓÊÜÊÀ½çÉÏ×îºÃµÄÒ»Ð©ÀÏÊ¦µÄÊÚ¿Î¡£</p>
<p>´ËÏîÄ¿ÄÚÈÝÓë¸ñÀ­Ë¹¸ç±¾²¿µÄ½¨Öþ¡¢Éè¼Æ¡¢ÃÀÊõÑ§Î»¿Î³ÌµÚÒ»Äê½á¹¹ÏàËÆ£¬µ«ÊÇÍ¨¹ýÌØ±ðÉè¼ÆÊ¹ÖÐ¹úÑ§ÉúÖ®ºó¸üºÃµØÊÊÓ¦Ó¢¹úµÄÑ§Ï°ºÍ½ÌÑ§»·¾³¡£Äã½«»á±»Öð½¥µØÒýÈëÓ¢¹úÊ½Ñ§Ï°¡¢½ÌÑ§ºÍÆÀ¹ÀÄ£Ê½¡£ÔÚÕâ38ÖÜµÄ¿Î³ÌÖÐ£¬Ó¢Óï½«³ÉÎª½ÌÑ§µÄÖ÷ÒªÓïÑÔ¡£´ËÏîÄ¿½«Ìá¹©Ò»¸öÇÅÁº£¬ÒÔÈ·±£ÄúÄÜ¹»Æ½ÎÈµØ¹ý¶Éµ½ÄúÊÂÏÈÑ¡ÔñµÄÔÚËÕ¸ñÀ¼µÄµÚ¶þÄêµÄÑ§Î»¿Î³Ì¡£<br>
  ÖÐÑëÃÀÊõÑ§Ôº¸Å¿ö</p>
<p>ÖÐÑëÃÀÊõÑ§ÔºÊÇÖÐ»ªÈËÃñ¹²ºÍ¹ú½ÌÓý²¿Ö±ÊôµÄÎ¨Ò»Ò»ËùÈ«¹úÃÀÊõ½ÌÓýÔºÐ£¡£Ñ§Ôº×¨×¢ÓÚÃÀÊõ½ÌÓý£¬°üÀ¨ÓÍ»­¡¢µñËÜ¡¢Éè¼Æ¡¢½¨ÖþºÍÃÀÊõÀúÊ·¡£</p>
<p>Ñ§ÔºÔÚÖÐ»ªÈËÃñ¹²ºÍ¹ú³ÉÁ¢ºó²»¾ÃÓÚ1950Äê4ÔÂÓÉ¹úÁ¢±±Æ½ÒÕÊõ×¨¿ÆÑ§Ð£Óë»ª±±´óÑ§Èý²¿ÃÀÊõÏµºÏ²¢³ÉÁ¢¡£³ÉÁ¢ÓÚ1918ÄêµÄ±±Æ½ÒÕÊõ×¨¿ÆÑ§Ð£ÊÇÖÐ¹úÀúÊ·ÉÏµÚÒ»Ëù¹úÁ¢ÃÀÊõ½ÌÓýÑ§¸®¡£</p>
<p>ÖÐÑëÃÀÊõÑ§ÔºÏÂÉè5¸öÑ§Ôº£ºÔìÐÍÑ§Ôº¡¢Éè¼ÆÑ§Ôº¡¢½¨ÖþÑ§Ôº¡¢ÈËÎÄÑ§ÔººÍ³ÇÊÐÉè¼ÆÑ§Ôº£¬×¨Òµ·¶Î§º­¸ÇÖÐ¹ú»­¡¢ÓÍ»­¡¢±Ú»­¡¢°æ»­¡¢µñËÜ¡¢ÃÀÊõÉè¼Æ¡¢²úÆ·Éè¼Æ¡¢Ê±×°Éè¼Æ¡¢ÉãÓ°ÒÕÊõ¡¢ÊýÂëÃ½ÌåÒÕÊõ¡¢»·¾³ÒÕÊõÉè¼Æ¡¢½¨ÖþÉè¼Æ¡¢ÃÀÊõÊ·ÂÛ¡¢ÒÕÊõ¹ÜÀí¡¢Éè¼Æ¹ÜÀí¡¢²©Îï¹ÝÑ§¡¢ÒÕÊõ¿¼¹ÅÒÔ¼°ÃÀÊõ½ÌÓýµÈ¶þÊ®¸ö·½Ïò¡£</p>
<p>ÖÐÑëÃÀÊõÑ§ÔºÎªÆäÑ§Éú½«À´ÔÚÖÐ¹úÒÔ¼°º£ÍâµÄ´´ÔìÐÔÖ°ÒµÉúÑÄµì¶¨ÁË¼á¹ÌµÄ»ù´¡¡£</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¼ò½é</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº³ÉÁ¢ÓÚ1845Äê£¬×÷ÎªÓ¢¹ú×î³É¹¦µÄ¶ÀÁ¢ÒÕÊõÑ§ÔºÖ®Ò»£¬ËüÀúÊ·ÓÆ¾Ã£¬ÉùÃûÔ¶²¥¡£¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÔÚÆäÏÂÊôµÄ½¨Öþ¡¢Éè¼ÆºÍÃÀÊõÈý¸öÑ§ÔºÖÐ£¬Ìá¹©±¾¿Æ¡¢ÑÐ¾¿ÉúºÍ²©Ê¿½ÌÓý£¬ÎªÆä1600ÃûÑ§ÉúÌá¹©¸ßË®Æ½µÄ½ÌÓý¾­Àú¡£</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÄÀúÊ·Óë²é¶ûË¹?Â×Äá?Âó¿ÏÍÐÊ²¾ÍÓÐ×Å²»½âÖ®Ôµ¡£Âó¿ÏÍÐÊ²ÊÇÊ®¾ÅÊÀ¼ÍÄ©¡¢¶þÊ®ÊÀ¼Í³õÅ·ÖÞ×îÓÐÓ°ÏìµÄ½¨Öþ¼ÒºÍÉè¼Æ¼Ò¡£Ëû×îÖøÃûµÄ×÷Æ·ÊÇÎª¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÉè¼ÆµÄ½¨ÖþÂ¥£¬ÖÁ½ñÕâ×ù½¨ÖþÂ¥ÈÔÈ»ÊÇ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÐ£Ô°µÄÖÐÐÄ£¬¶øÇÒÒÔÓµÓÐÊÀ½çÉÏ×îºÃµÄ¼¸¸öÓÍ»­¹¤×÷ÊÒ¶øÎÅÃû¡£</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÄ½ÌÑ§Ë®Æ½Ê×ÇüÒ»Ö¸¡£Ñ§Éú¿ÉÒÔÔÚÒ»¸ö¸»ÓÐ´´ÔìÐÔºÍºÏ×÷¾«ÉñµÄÍÅÌåÖÐÓµÓÐ×Ô¼ºµÄ¹¤×÷ÊÒ¿Õ¼ä¡£ËûÃÇ½ÓÊÜµ¥¶À»òÕßÐ¡×éÊÚ¿Î£¬¶ø½ÌÊ¦±¾Éí¾ÍÊÇÊÀ½çÖøÃûµÄÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦¡¢½¨ÖþÊ¦£¬»¹ÓÐÊÀ½çÖøÃûµÄ×÷¼Ò¡£ËûÃÇËùÔÚµÄÍÅÌåÊÇÒ»¸öÕæÕý¹ú¼Ê»¯µÄÍÅÌå£¬ÎüÒýÁËÀ´×ÔÊÀ½ç¸÷µØµÄÑ§Éú¡¢½ÌÊ¦ºÍ·ÃÎÊ½ÌÊÚ¡£ËùÓÐÕâÐ©¶¼ÎªÑ§Éú´´ÔìÁËÒ»¸öÏà»¥Ö§³Öµ«ÓÖ³äÂúÁËÖÇÁ¦ÌôÕ½µÄ»·¾³£¬ÔÚÕâ¸ö»·¾³ÖÐ£¬¸»ÓÐ´´ÔìÁ¦µÄ¡¢³ÉÊì¶ø×ÔÐÅµÄ±ÏÒµÉú±»Ò»ÅúÅúÅàÑøÆðÀ´£¬²¢ÇÒÊ¹ËûÃÇÄÜ¹»ÔÚÏàµ±¹ãÀ«µÄÖ°ÒµÉúÑÄÖÐ»ñµÃ³É¹¦¡£</p>
<p>ÔÚ¸ñÀ­Ë¹¸ç£¬Ñ§ÉúÃÇ»á·¢ÏÖÒ»¸öÕæÕýµÄ³äÂú»îÁ¦µÄÎÄ»¯¶¼ÊÐ¡£ËüÏñÒ»¿é´ÅÌúÎüÒý×Å¸»ÓÐ´´Ôì¾«ÉñµÄÈËÃÇ£¬¶øÇÒËüÊÇÂ×¶ØÖ®ÍâµÄ×î´óµÄÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦ºÍÒÕÊõÉÌÈËÖ®¼Ò¡£ÓÉÓÚËüÓµÓÐ²©Îï¹Ý¡¢µ±´úÒÕÊõ¿Õ¼ä¡¢¹ú¼ÒÑÝ³ö¹«Ë¾¡¢ÒôÀÖ¹ã³¡ºÍ¾ãÀÖ²¿£¬ËùÒÔ¸ñÀ­Ë¹¸ç1990Äê±»ÊÚÓèÅ·ÖÞÎÄ»¯Ö®¶¼ºÍ1999ÄêÓ¢¹ú½¨ÖþºÍÉè¼ÆÖ®³Ç¾Í²»×ãÎª¹ÖÁË¡£ËùÓÐÕâÐ©£¬ÔÙ¼ÓÉÏÊÀ½ç¼¶µÄÌåÓýÉèÊ©¡¢µ½´ïÉ½Ò°ºÍºþ²´µÄ±ã½ÝµØÀíÎ»ÖÃ¡¢ÉÏÇ§½øÈëÕâ¸ö³ÇÊÐµÄÈýËù´óÑ§ºÍÒ»ËùÒôÀÖÑ§ÔºµÄÑ§ÉúµÄ³öÏÖ£¬Ê¹¸ñÀ­Ë¹¸ç±ä³ÉÁËÅ·ÖÞ×îÁîÈËÐË·ÜµÄ³ÇÊÐÖ®Ò»¡£¸ñÀ­Ë¹¸ç»¹ÒòÎªÆäËüÒ»Ð©·½Ãæ¶øÎÅÃû£ºÓÑºÃºÍºÃ¿Í¡¢ÊÀ½çÉÏ×î°²È«µÄ³ÇÊÐÖ®Ò»
  ¡¢×îÊ±ÉÐ£¬Ò²ÊÇ×î¿áµÄÓ¢¹ú³ÇÊÐ ¡£</p>
<p>°®¶¡±¤ÃÀÊõÑ§Ôº¼ò½é</p>
<p>×÷ÎªÓ¢¹ú×î³É¹¦µÄÒÕÊõÔºÐ£Ö®Ò»£¬°®¶¡±¤ÃÀÊõÑ§ÔºÔÚ¹ú¼ÊÉÏÒ²ÏíÓÐ¼«¸ßµÄÉùÓþ¡£ËüµÄÉùÓþÀ´Ô´ÓÚÎªÑ§ÉúÌá¹©¸ßÖÊÁ¿µÄÑ§Ï°¾­Àú£¬ÒÔ¼°Ò»¸ö³äÂúºÏ×÷ÓëÌôÕ½µÄÑ§Ï°»·¾³¡£</p>
<p>°®¶¡±¤ÃÀÊõÑ§ÔºÌá¹©×¨Òµµ¼ÏòµÄ¿Î³Ì£¬Ñ§Éú¿ÉÒÔÏíÊÜËûÃÇ×Ô¼ºµÄ¹¤×÷ÊÒ¿Õ¼ä£¬ÒÔ¼°¸ß¶ÈµÄ¸öÈËµ¥¶ÀÊÚ¿Î¡£ËüÒòÆä´´ÔìÐÔ¡¢Ïà»¥ºÏ×÷µÄ·ÕÎ§£¬»¹ÓÐËüµÄÈËÔ±ÎÅÃûÓÚÊÀ¡£ËüÉèÊ©Íê±¸£¬µ«¼ÌÐøÍÆ¶¯ºÍ¸üÐÂ½ÌÓýµÄÒâÊ¶¸ü¼ÓÖØÒª¡£Ñ§Ð£µÄ½ÌÔ±¶¼ÊÇÒÕÊõ¼Ò¡¢Éè¼ÆÊ¦¡¢½¨ÖþÊ¦¡¢²©Îï¹Ý¹Ý³¤ºÍ×÷¼Ò£¬ÆäÖÐÐí¶àÈËÎÅÃûÓÚÊÀ¡£Ñ§Ð£µÄ±ÏÒµÉú´ÓÊÂµÄÖ°Òµ·¶Î§Ïàµ±¹ãÀ«£¬¶øÇÒÈ·ÊµÎªËÕ¸ñÀ¼µÄÉç»á¡¢ÎÄ»¯ºÍ¾­¼ÃÉú»î£¬ÄËÖÁÕû¸öÓ¢¹úºÍÆäËûÐí¶à¹ú¼Ò×ö³öÁË¹±Ï×¡£</p>
<p>°®¶¡±¤ÃÀÊõÑ§ÔºÎüÒýÁËÀ´×ÔÓ¢¹ú¡¢Å·ÖÞÄËÖÁÊÀ½çµÄ¸ßËØÖÊµÄÑ§Éú¡£Ð£Ô°·ÕÎ§·Ç³£¹ú¼Ê»¯£¬¼¸ºõÃ¿Îå¸öÑ§ÉúÖÐ¾ÍÓÐÒ»ÈËÀ´×Ôº£Íâ¡£</p>
<p>ÔÚ°®¶¡±¤£¬ËûÃÇ»áÏíÊÜµ½Ò»¸ö¶ÀÒ»ÎÞ¶þµÄÑÐ¾¿ºÍÑ§Ï°³¡Ëù¡£ËûÃÇÄÜ½Ó´¥µ½Õâ¸ö³äÂúÉú¶¯µÄ´´ÔìºÍÎÄ»¯»·¾³µÄÊ×¶¼³ÇÊÐËùÓµÓÐµÄÊÀ½ç¼¶µÄÒÕÊõ×ÊÔ´¡£°®¶¡±¤ÊÇËÕ¸ñÀ¼µÄÊ×¶¼£¬¼ÈÓµÓÐ·á¸»µÄÀúÊ·¸ÐÓÖ³äÂúÁË»îÆÃµÄµ±´úÆøÏ¢¡£ËÕ¸ñÀ¼ÆôÃÉÔË¶¯¿ªÊ¼ÓÚ´Ë£¬Ëü¸Ä±äÁËÕû¸öÅ·ÖÞµÄË¼Î¬£¬Òò´Ë£¬Õâ¸ö³ÇÊÐÎüÒýÁË¼¸´úÒÕÊõ¼ÒºÍ×÷¼Ò¡£Ëü»¹ÊÇËÕ¸ñÀ¼¹úÁ¢²©Îï¹Ý¡¢»­ÀÈ¡¢Í¼Êé¹ÝºÍÒ»Ð©µ±´úÒÕÊõ¹«¿ªÕ¹ÀÀ¿Õ¼äµÄ·¢Ô´µØ¡£</p>
<p>Óë¸ñÀ­Ë¹¸çÏàÍ¬£¬°®¶¡±¤ÓÐºÜ¶àÑ§Éú£¬Ñ§ÉúµÄµ½À´Ê¹Õâ¶ù±ã³ÉÁËÒ»¸öÓÑºÃ¶øÁîÈËÐË·ÜµÄ³ÇÊÐ¡£</p>
<p> <br>
  ÈçºÎÉêÇë<br>
  ÈëÑ§×Ê¸ñ</p>
<p>ÉêÇëÕß±ØÐë£º<br>
  ?¸ß¼¶ÖÐµÈ½ÌÓýÑ§Ð£±ÏÒµ»ò¾ßÓÐÍ¬µÈÑ§Àú<br>
  ?ÊÇ²Î¼ÓÈ«¹ú¸ß¿¼µÄÓ¦½ì¸ßÖÐ±ÏÒµÉú<br>
  ?ÔÚÖÐÑëÃÀÊõÑ§Ôº²Î¼Ó×¨ÃÅÎª¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÏîÄ¿Éè¼ÆµÄ×¨Òµ¿¼ÊÔ</p>
<p>È«¹ú¸ß¿¼<br>
  ÔÚ¸ß¿¼ÖÐËùÓÐÉêÇëÕßÓ¦²Î¼ÓºËÐÄ¿ÆÄ¿£¨Ó¢ÓïºÍÓïÎÄ£©ÒÔ¼°ÈËÎÄÑ§¿Æ×ÛºÏ£¨ÀúÊ·£¬µØÀíºÍÕþÖÎ£©µÄ¿¼ÊÔ¡£ÁíÍâ£¬ÉêÇë½¨Öþ×¨ÒµµÄÑ§ÉúÊýÑ§ÖÁÉÙ´ïµ½90·Ö¡£</p>
<p>Ó¢ÓïË®Æ½<br>
  ÔÚ¸ß¿¼ÖÐ£¬ËùÓÐÉêÇëÕß150·ÖµÄÓ¢ÓïÊÔ¾í±ØÐë´ïµ½100·ÖÒÔÉÏ£¨¸ù¾Ýµ±ÄêµÄÓ¢ÓïÆ½¾ù·ÖÊýÉÏÏÂ¸¡¶¯£©¡£Ã»ÓÐ²Î¼Óµ±Äê¸ß¿¼µÄÉêÇëÕßÓ¦²Î¼ÓÒ»ÏîÓ¢Óï²âÊÔ×÷Îª½øÈë´ËÏîÄ¿µÄ»ù±¾Ìõ¼þ¡£</p>
<p>×¨Òµ²âÊÔ<br>
  ÒÑ¾­ÉêÇëÖÐÑëÃÀÊõÑ§Ôº²¢²Î¼ÓÁËÖÐÑëÃÀÊõÑ§Ôº×¨Òµ¿¼ÊÔµÄ¿¼Éú£¬Èç¹ûÓÐÓëÉÏÃæÃèÊöµÄ¸ß¿¼×Ê¸ñÏàµ±µÄÆäËü±ØÒªÌõ¼þ£¬ÄÇÃ´ËûÃÇÒ²¿ÉÒÔ¿¼ÂÇ±»¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÚÒ»Äê¿Î³ÌÏîÄ¿Â¼È¡¡£ </p>
<p>¶îÍâÂ¼È¡<br>
  Èç¹ûÉêÇëÕß¾ßÓÐ¸ß¼¶ÖÐµÈ½ÌÓýÑ§Ð£±ÏÒµÖ¤Êé»ò¾ßÓÐÍ¬µÈÑ§Àúµ«Ã»ÓÐ²Î¼ÓÈ«¹ú¸ß¿¼Ò²Ã»ÓÐ²Î¼ÓÖÐÑëÃÀÊõÑ§ÔºµÄ×¨Òµ²âÊÔ£¬Èç¾ß±¸ÒÔÏÂÌõ¼þÕßÈÔ¿É±»±¾ÏîÄ¿Â¼È¡£º<br>
  ?Ò»·ÝÑ§Ð£³É¼¨µ¥<br>
  ?Ò»·ÝÆäËû´óÑ§µÄ¸÷ÖÖ×¨Òµ²âÊÔ³É¼¨<br>
  ?ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº³ö¾ßµÄ¶ÔÆä×ÊÁÏºÍ×÷Æ·Ëù×öµÄÆÀ¹À<br>
  ?Ó¢ÓïÊìÁ·³Ì¶È£¨ÒÔÑÅË¼³É¼¨Îª×¼£©</p>
<p> Í¬Ê±£¬ÉêÇëÕß±ØÐëÉíÌå½¡¿µ£¬·ûºÏÆÕÍ¨¸ßµÈÑ§Ð£ÕÐÉúÌå¼ì¹¤×÷Ö¸µ¼Òâ¼û¼°×¨ÒµÑ§Ï°µÄÒªÇó£¬·ÇÉ«Ã¤¡¢É«Èõ¡£<br>
  Â¼È¡¹ý³Ì</p>
<p> Ñ§ÉúÉêÇë±¾¿Î³ÌµÄ¹ý³ÌÓëÉêÇëÖÐÑëÃÀÊõÑ§Ôº¹ý³ÌÏàÍ¬£¬²¢ÇÒ±ØÐëÍê³ÉÒ»·ÝÌØÊâµÄÉêÇë±í£¨¿É´ÓÖÐÑëÃÀÊõÑ§ÔºÁìÈ¡£©£¬ÆäÖÐ±ØÐëÌá¹©ÏÂÁÐÐÅÏ¢£º<br>
  ?	Ñ¡ÔñËùÑ§µÄ·½Ïò£¨ÃÀÊõ¡¢Éè¼Æ»òÕß½¨Öþ£©<br>
  ?	Ñ¡Ôñ×¨Òµ¿Î³Ì£¨Ö»Õë¶ÔÃÀÊõºÍÉè¼Æ£©<br>
  ?	Ñ¡ÔñÔÚËÕ¸ñÀ¼µÄÑ§Î»£¨¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº»ò°®¶¡±¤ÃÀÊõÑ§Ôº£©</p>
<p>Çë×¢Òâ£ºÃû¶îµÄÌá¹©È¡¾öÓÚ¿ÉÄÜÐÔ¼°ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÆÀÅÐ¡£</p>
<p>ÉêÇëÖÐÑëÃÀÊõÑ§ÔºµÄÑ§ÉúÍ¬Ê±¿ÉÒÔÉêÇë¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÏîÄ¿¡£</p>
<p>Í¬Ê±ÉêÇëÖÐÑëÃÀÊõÑ§ÔººÍ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÄÑ§ÉúÐè²Î¼ÓÖÐÑëÃÀÊõÑ§ÔºµÄ×¨Òµ²âÊÔ£¬½öÉêÇë¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºµÄÑ§ÉúÐè²Î¼Ó×¨ÃÅÎªÕâÒ»ÏîÄ¿¾ÙÐÐµÄ×¨Òµ²âÊÔ¡£</p>
<p>ËùÓÐÉêÇëÕß¶¼±ØÐë´ïµ½»ò³¬¹ý´ËÏîÄ¿µÄÂ¼È¡ÒªÇó¡£</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº½«Í¨¹ýÖÐÑëÃÀÊõÑ§ÔºÍ¨Öª±»Â¼È¡µÄÑ§Éú¡£</p>
<p>Çë×¢Òâ£ºÉêÇë·ÑÎªÈËÃñ±Ò300Ôª¡£<br>
  Ñ§Ï°·ÑÓÃ<br>
  Ñ§·Ñ£º<br>
  µÚÒ»Äê¿Î³ÌÏîÄ¿µÄ·ÑÓÃÎªÈËÃñ±Ò6ÍòÔª¡£´Ë·ÑÓÃÖ±½Ó¸¶¸øÖÐÑëÃÀÊõÑ§Ôº¡£</p>
<p> ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍ°®¶¡±¤ÃÀÊõÑ§ÔºµÄÑ§Î»¿Î³Ì·ÑÓÃÎªÃ¿Äê7500Ó¢°÷¡£Õâ±ÈÔÚ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍ°®¶¡±¤ÃÀÊõÑ§ÔºÍ¨³£µÄ·ÑÓÃ´òÁË15£¥µÄÕÛ¿Û¡£<br>
  ÆäËû·ÑÓÃ£º</p>
<p> ÄúÓ¦¸Ã°Ñ×ÊÁÏ¡¢×¡ËÞºÍÉú»î·ÑÓÃÄÉÈëÄúµÄÔ¤ËãÖÐ£º<br>
  ×ÊÁÏ·Ñ£º</p>
<p>²»Í¬µÄ¿Î³Ì·ÑÓÃ²»Í¬£¬µ«ÄúÓ¦¸Ã×öÒÔÏÂÔ¤Ëã£º£¨Ó¢°÷£©</p>
<p><br>
  ×¡ËÞ·Ñ£º</p>
<p>ÔÚ±±¾©</p>
<p>ÖÐÑëÃÀÊõÑ§ÔºÑ§ÉúËÞÉáÃ¿ÄêRMB1500£»ÁôÑ§Éú¹«Ô¢ÎªRMB70/Ìì£»Ñ§ÉúÒ²¿ÉÔÚÑ§Ð£¸½½ü×Ô¼º×â·¿£¬ÖÐÑëÃÀÊõÑ§Ôº¸½½üµÄ´ø¼Ò¾ßµÄÒ»¾ÓÊÒ¹«Ô¢µÄ·¿×â´ó¸ÅÃ¿ÔÂRMB1200£­1500¡£</p>
<p>ÔÚËÕ¸ñÀ¼</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¿ÉÎªÆäÑ§ÉúÌá¹©ÔÚ¸ñÀ­Ë¹¸çµÚÒ»ÄêµÄÑ§ÉúËÞÉá¡£</p>
<p>ÔÚ°®¶¡±¤ÃÀÊõÑ§ÔºÑ§Ï°µÄÑ§Éú½«»áÔÚÑ°ÕÒÑ§ÉúËÞÉá»òÆäËü×¡´¦Ê±µÃµ½°ïÖú¡£</p>
<p>ÔÚÕâÁ½¸ö³ÇÊÐµÄÑ§ÉúËÞÉá¾àÀëÐ£Ô°¡¢ÉÌµê¡¢ÎÄ»¯ºÍÆäËûÉèÊ©¶¼ºÜ½ü£¬¶øÇÒÄú½«ºÍÓ¢¹úÑ§Éú»¹ÓÐÆäËûµÄº£ÍâÑ§Éú×¡ÔÚÒ»Æð¡£</p>
<p>Ñ§ÉúËÞÉáµÄ×â½ðÆð¼ÛÃ¿Ñ§ÆÚ700Ó¢°÷£¬¶ÔÓÚ×ÔÐÐ×â·¿µÄÑ§Éú£¬ÎÒÃÇÍÆ¼öµÄÔ¤ËãÊÇÃ¿ÖÜ60Ó¢°õ×óÓÒ¡£</p>
<p>µÚÒ»Äê<br>
  Éè¼Æ×¨Òµ	ÖÐÑëÃÀÊõÑ§Ôº<br>
  ÃÀÊõ×¨Òµ	ÖÐÑëÃÀÊõÑ§Ôº<br>
  ½¨Öþ×¨Òµ	ÖÐÑëÃÀÊõÑ§Ôº</p>
<p>µÚ¶þÄê<br>
  Éè¼Æ×¨Òµ	100£­500*<br>
  ÃÀÊõ×¨Òµ	300£­515*<br>
  ½¨Öþ×¨Òµ	1000*</p>
<p>µÚÈýÄê<br>
  Éè¼Æ×¨Òµ	300£­850*<br>
  ÃÀÊõ×¨Òµ	300£­600*<br>
  ½¨Öþ×¨Òµ	1100*</p>
<p>µÚËÄÄê<br>
  Éè¼Æ×¨Òµ	500£­820*<br>
  ÃÀÊõ×¨Òµ	500£­1000*<br>
  ½¨Öþ×¨Òµ	1100*</p>
<p><br>
  *°üÀ¨ÊµÏ°·Ñ</p>
<p>Éú»î·Ñ£º<br>
  ÔÚ±±¾©</p>
<p>ÎªÄúµÄÉú»î·ÑºÍÑ§·Ñ×öÔ¤ËãÊ±£¬ÄúÓ¦¸Ã½«Ç©Ö¤µÄÉêÇë·ÑÓÃ(ÓÉÖÐÑëÃÀÊõÑ§ÔºÌá¹©ÏêÇé)¡¢Ó¢ÓïÅàÑµ·ÑÓÃ(ÓÉÖÐÑëÃÀÊõÑ§ÔºÌá¹©¹À¼ÆÊý×Ö)¡¢±£ÏÕ·Ñ(ÓÉÖÐÑëÃÀÊõÑ§ÔºÌá¹©¹À¼ÆÊý×Ö)ÒÔ¼°ÑÅË¼¿¼ÊÔ·ÑÓÃ£¨µÚÒ»´Î¿¼ÊÔ·ÑÓÃÒÑ°üÀ¨ÔÚÏîÄ¿·ÑÓÃÖÐ£©¼ÆËãÔÚÄÚ¡£</p>
<p>ÔÚËÕ¸ñÀ¼</p>
<p>³ýÑ§·Ñ¡¢×ÊÁÏ·Ñ¡¢×¡ËÞ·ÑÖ®Íâ£¬Äú»¹Òª°ÑÊ³Îï¡¢½»Í¨ºÍÉç½»µÄ·ÑÓÃÄÉÈëÄãµÄÔ¤Ëã¡£´ÖÂÔ¹À¼Æ£¬Ðí¶àÑ§ÉúµÄÔ¤ËãÎªÃ¿ÔÂ250-400Ó¢°÷£¬²»°üÀ¨¼ÙÆÚ×¡ËÞ·ÑºÍ·µ¼ÒµÄ·ÑÓÃ£¬ÄúÒ»ÄêµÄ¿ªÏúÓ¦´óÖÂÈçÏÂ£º</p>
<p>Ê³Îï 1000Ó¢°÷<br>
  ÊéºÍÎÄ¾ß 170Ó¢°÷<br>
  ÒÂ·þ 250Ó¢°÷<br>
  Ï´ìÙ 100Ó¢°÷<br>
  µç»° 150Ó¢°÷<br>
  ÓÊ·Ñ 50Ó¢°÷<br>
  ½»Í¨·Ñ 100Ó¢°÷<br>
  ÔË¶¯ÐÝÏÐ 340Ó¢°÷<br>
  ÆäËû 500Ó¢°÷<br>
  ×Ü¼Æ 2660Ó¢°÷<br>
  ½±Ñ§½ð</p>
<p>ÖÐÑëÃÀÊõÑ§Ôº½«ÎªµÚÒ»Äê¿Î³ÌÏîÄ¿µÄÑ§ÉúÌá¹©Ò»Ð©½±Ñ§½ð¡£ÔÚ¿Î³Ì½áÊøºó£¬³É¼¨ÓÅÐãµÄÑ§Éú½«»ñµÃ´Ë½±Ñ§½ð£¬ÐÎÊ½Îª·µ»¹Ñ§ÉúËù½»·ÑÓÃ¡£</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍ°®¶¡±¤ÃÀÊõÑ§Ôº½«Ìá¹©ÔÚËÕ¸ñÀ¼Ñ§Ï°½×¶ÎµÄ¶àÀà½±Ñ§½ð¡£</p>
<p>Ó¢¹ú½ÌÓýºÍÎÄ»¯Î¯Ô±»á¶ÔÏ£ÍûÀ´Ó¢¹úÁôÑ§µÄÖÐ¹úÁôÑ§Éú¿ÉÉêÇëµÄ½±Ñ§½ðÓÐÏêÏ¸ËµÃ÷¡£¸ü¶àµÄÐÅÏ¢¿ÉÒÔä¯ÀÀÓ¢¹ú½ÌÓýºÍÎÄ»¯Î¯Ô±»áÖÐÎÄÍøÖ·£ºhttp://www.britishcouncil.org/china-education-scholarship.htm¡£<br>
  ÁªÂçÐÅÏ¢<br>
  Èç¹ûÄãÏë¸ü¶àµØÁË½â¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔºÃÀÊõ¡¢Éè¼ÆºÍ½¨Öþ×¨ÒµµÚÒ»Äê¿Î³ÌÏîÄ¿£¬ÇëÁªÏµ£º</p>
<p>ÓÉÖÐÑëÃÀÊõÑ§ÔºÌá¹©ÏêÇé</p>
<p>¸ü¶à¹ØÓÚ¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¡¢ÖÐÑëÃÀÊõÑ§ÔººÍ°®¶¡±¤ÃÀÊõÑ§ÔºµÄÐÅÏ¢£¬Çëä¯ÀÀÍøÒ³£º</p>
<p>¸ñÀ­Ë¹¸çÃÀÊõÑ§Ôº¡ª¡ªhttp://www.gsa.ac.uk<br>
  ÖÐÑëÃÀÊõÑ§Ôº¡ª¡ªhttp://www.cafa.edu.cn (ÍøÖ·ÊÇ·ñÕýÈ·£¿)<br>
  °®¶¡±¤ÃÀÊõÑ§Ôº¡ª¡ªhttp://www.ecaac.uk<br>
  ·¨ÂÉÉùÃ÷</p>
<p>ÃÀÊõ¡¢Éè¼ÆºÍ½¨Öþ×¨ÒµµÚÒ»Äê¿Î³ÌÏîÄ¿ÓÉ¸ñÀ­Ë¹¸çÃÀÊõÑ§ÔººÍÖÐ»ªÈËÃñ¹²ºÍ¹úÕþ¸®³ÐÈÏ¡£</p>
<p>ÁªÏµÈË¡¡¡¡»Æð¿<br>
  µØ Ö·¡¡¡¡±±¾©³¯ÑôÇø»¨¼ÒµØÄÏ½Ö£¸ºÅÖÐÑëÃÀÊõÑ§Ôº¹ú¼Ê½»Á÷ºÏ×÷´¦<br>
  ÓÊ ±à¡¡¡¡100102<br>
  µç »°¡¡¡¡+86-10-64771017<br>
  ´« Õæ¡¡¡¡+86-10-64771136<br>
  E-mail ¡¡<a href="mailto:Huangli@cafa.edu.cn">Huangli@cafa.edu.cn</a> £»<a href="mailto:wangjunfeng@cafa.edu.cn">wangjunfeng@cafa.edu.cn</a><br>
  <br>
</p>
</body>
</html>


9eLm<