<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>GSA Student Life</title>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<link rel="stylesheet" type="text/css" href="sk_styles.css">
</head>

<body>

<h1>±Û¶ó½º°í¿ì »ýÈ° </h1>

<p><strong>±Û¶ó½º°í¿ì´Â ½ºÄÚÆ²·£µå¿¡¼­ °¡Àå Å« µµ½ÃÀÌ±âµµ ÇÏÁö¸¸ °¡Àå ¸ÚÁø µµ½ÃÀÌ±âµµ ÇÕ´Ï´Ù. ±Û¶ó½º°í¿ì´Â ½ºÄÚÆ²·£µå Ã¢Á¶ÀÇ ¼öµµÀÌ¸ç ¿µ±¹ ÃÖ°íÀÇ ¹Ì¼ú °¶·¯¸®¿Í  °¡Àå È°±âÂù ¹Ù, Å¬·´, ¼îÇÎ¼¾ÅÍ¸¦ °¡Áö°í ÀÖ½À´Ï´Ù. </strong></p>

<p>½ºÄÚÆ²·£µå ¿Õ¸³ ¿ÀÄÉ½ºÆ®¶ó, ½ºÄÚÆ²·£µå ¿ÀÆä¶ó, ½ºÄÚÆ²·£µå ¹ß·¹, BBC ½ºÄÚÆ²·£µå ½ÉÆ÷´Ï ¿ÀÄÉ½ºÆ®¶ó µî ´ëºÎºÐÀÇ ½ºÄÚÆ²·£µå °ø¿¬´ÜÃ¼°¡ ±Û¶ó½º°í¿ì¿¡ ±â¹ÝÀ» µÎ°í ÀÖ½À´Ï´Ù. ±×»Ó¸¸ ¾Æ´Ï¶ó ±Û¶ó½º°í¿ì ¿µÈ­°ü, ÄÁÅÛÆ÷·¹¸® ¿¹¼ú¼¾ÅÍ, Æ®·Ð, ¾ÆÄ¡½º, Æ®·¥¿þÀÌ, Æ®·£½º¹Ì¼Ç, ½ºÆ®¸®Æ® ·¹ºí, ¶óÀÌÆ®ÇÏ¿ì½º °ÇÃà/µðÀÚÀÎ ¼¾ÅÍ, ±Û¶ó½º°í¿ì °úÇÐ ¼¾ÅÍ µî ¼ö¸¹Àº ¹®È­ÀÇ ÀåÀÌ ÀÖÀ¸¸ç ÀÌ´Â ¿Ö ÃÖ±Ù ±Û¶ó½º°í¿ì°¡ ºòÀÌ½´ ÀâÁö°¡ ¼±Á¤ÇÑ ¡®ÇÐ»ýµé°ú 20´ë¸¦ À§ÇÑ ¿µ±¹ÀÇ °¡Àå ¸ÚÁø µµ½Ã¡¯·Î ¼±Á¤µÇ¾ú´ÂÁö¸¦ ¼³¸íÇØÁÝ´Ï´Ù. Å¸ÀÓ ÀâÁö ¿ª½Ã ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³¿¡¼­ Ã¹ ÄÜ¼­Æ®¸¦ °¡Áø ÇÁ¶õÁî ÆÛµð³­µå, ½º³ë¿ì ÆÐÆ®·Ñ, º§°ú ¼¼¹Ù½ºÃ®, Æ®·¹ºñ½º µî ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ Á¹¾÷»ýµéÀÇ º»°íÀåÀÎ ±Û¶ó½º°í¿ì¸¦ µÎ°í ¡°À½¾ÇÀû Ç³¿äÀÇ È«¼ö¡±¶ó ÃÖ±Ù ±â¼úÇÑ ¹Ù ÀÖ½À´Ï´Ù.</p>

<p>¿¹¼ú°ú ¹®È­ÀÇ ±â¿îÀÌ ±Û¶ó½º°í¿ì¸¦ °¨½Î°í ÀÖÀ¸¸ç ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ ÇÐ»ýµé ¿ª½Ã ±¹Á¦»çÈ¸ ÀûÀÎ À¯·´ÀÇ µµ½ÃÀÎ ±Û¶ó½º°í¿ìÀÇ È°±âÂù ±â¿î¿¡ ÀÏÁ¶ÇÏ°í ÀÖ½À´Ï´Ù. ±Û¶ó½º°í¿ìÀÇ »ç¶÷µéÀº ÀÎ»ýÀ» Áñ±â´Â ¶óÀÌÇÁ½ºÅ¸ÀÏ°ú, »©¾î³­ ½ºÅ¸ÀÏ, Ä£ÀýÇÔÀ¸·Î ³Î¸® ¾Ë·ÁÁ® ÀÖ½À´Ï´Ù. ±Û¶ó½º°í¿ì¿¡´Â ¿µ±¹ ÃÖ°íÀÇ Å¬·´°ú ÆàÀÌ ÀÖÀ¸¸ç ·±´øÀ» Á¦¿ÜÇÑ °¡Àå Å« ¼îÇÎ¼¾ÅÍ°¡ ÀÚ¸® Àâ¾Æ ÀÖ½À´Ï´Ù. ±Û¶ó½º°íÀÇ È°¹ßÇÑ ÆÇ¸Å¾÷, °ü±¤, ·¹Àú»ê¾÷Àº ¸¹Àº ÇÐ»ýµé¿¡°Ô ÀÌ»óÀûÀÎ ¾Æ¸£¹ÙÀÌÆ®ÀÇ ±âÈ¸¸¦ Á¦°øÇÕ´Ï´Ù. ±Û¶ó½º°í¿ì´Â ½ºÄÚÆ²·£µå ÃÖ°íÀÇ ½ºÆ÷Ã÷ ½Ã¼³°ú Å¬·´ÀÇ º»°ÅÁöÀÔ´Ï´Ù. ±Û¶ó½º°í¿ì´Â ¼¿Æ½, ÆÐÆ®¸¯ Æ¼½½, Äý½º ÆÄÅ©, ·¹ÀÎÀú½º ÇÁ·ÎÃà±¸ÆÀÀÇ º»°ÅÁöÀÌ¸ç ÇÜµç ÆÄÅ©¿¡´Â ±¹¸³ Ãà±¸ÀåÀÌ ÀÖ½À´Ï´Ù. Ãà±¸¸¦ Á¦¿ÜÇÑ ´Ù¸¥ ½ºÆ÷Ã÷¿ª½Ã ±Û¶ó½º°í¿ì °÷°÷¿¡ ÀÚ¸® ÀâÀº ¸¹Àº °ø¿ø¿¡¼­ Áñ±æ ¼ö ÀÖ½À´Ï´Ù. ±Û¶ó½º°í¿ìÀÇ ÇÙ½ÉÀº ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ÀÇ ÇÐ»ýµéÀÔ´Ï´Ù. ÀúÈñ Ä·ÆÛ½º¿Í ±â¼÷»ç´Â ±Û¶ó½º°í¿ì °£¼± º¸Çàµµ·Î Áß ÇÏ³ªÀÎ ¼Ò½ÃÈ¦ °Å¸®¿¡¼­ ¸ÖÁö ¾ÊÀº °÷¿¡ ÀÚ¸® Àâ°í ÀÖÀ¸¸ç ±Û¶ó½º°í¿ìÀÇ ¿¹¼úÇöÀå, ¼îÇÎ¼¾ÅÍ, ¹Ù, Å¬·´, ½Ä´ç, °¶·¯¸®, ¹Ú¹°°ü µî°úµµ °¡±îÀÌ À§Ä¡ÇØÀÖ½À´Ï´Ù. </p>

<p>±Û¶ó½º°í¿ì ½Ã³»ÀÇ ±³ÅëÀº µµº¸, ÀÚÀü°Å, °ø°ø ±³Åë¼ö´Ü µîÀ¸·Î ¾î·ÆÁö ¾Ê°Ô ÀÌµ¿°¡´ÉÇÏ¸ç, ½Ã³» ¾î´À °÷¿¡¼­µµ ±âÂ÷, ÁöÇÏÃ¶, ¹ö½º µî °ø°ø ±³Åë¼ö´ÜÀÇ ÀÌ¿ëÀÌ ¿ëÀÌÇÕ´Ï´Ù. ¸Ó¼­(Mercer) ÀÎÀûÀÚ¿ø ÄÁ¼³ÆÃ»çÀÇ ÃÖ±Ù Á¶»ç¿¡ ÀÇÇÏ¸é ±Û¶ó½º°í¿ì°¡ ¿µ±¹ ³»¿¡¼­ °¡Àå ¾ÈÀüÇÑ µµ½Ã·Î ¼±Á¤µÇ¾úÀ½Àº ¹°·Ð ¼¼°è¿¡¼­ °¡Àå ¾ÈÀüÇÑ µµ½Ã Áß ÇÏ³ªÀÎ °ÍÀ¸·Î Á¶»çµÇ¾ú½À´Ï´Ù. ½ºÄÚÆ²·£µåÀÇ ´Ù¸¥ ÁÖ¿ä µµ½Ãµé ¿ª½Ã ÀÎÁ¢ÇØÀÖÀ¸¸ç µµ½Ã»ýÈ°ÀÌ ÇÇ°ïÇØÁú ¶§¸é ºÐÀ§±â ÀüÈ¯À» À§ÇÑ ÃÖ°íÀÇ »êÃ¥, µî»êÄÚ½º, ½ºÅ°¸®Á¶Æ® ¿ª½Ã ±×¸® ¸ÖÁö ¾ÊÀº °÷¿¡ À§Ä¡ÇØÀÖ½À´Ï´Ù. </p>

<p>½ºÄÚÆ®·£µåÀÇ ¾Æ¸§´Ù¿î ÇØ¾È¼± Áß ÇÏ³ªÀÎ ¼­ÇØ¿Í ½ºÄÚÆ²·£µå¿¡¼­ °¡Àå Å« È£¼öÀÎ ·Î¸óµåÈ£°¡ Â÷³ª ±âÂ÷·Î ÇÑ ½Ã°£ ¹Ì¸¸ÀÇ °Å¸®¿¡ À§Ä¡ÇØÀÖÀ¸¸ç µÎ °÷ ¸ðµÎ ¼¼ÀÏ¸µ µîÀÇ ´Ù¾çÇÑ ¼ö»ó½ºÆ÷Ã÷¸¦ Áñ±æ ¼ö ÀÖ½À´Ï´Ù. </p>

<p>¸¹Àº ÇÐ»ýµéÀÌ Á¹¾÷ ÈÄ¿¡µµ ±Û¶ó½º°í¿ì¿¡ ³²¾Æ ±Û¶ó½º°í¿ìÀÇ ¹Ì¼ú°ú µðÀÚÀÎ °øµ¿Ã¼ÀÇ ÀÏ¿øÀ¸·Î¼­ ¼ö¸¹Àº Ã¢Á¶Àû ¿¹¼úÀÎµé°ú ´õºÒ¾î »ì°í ÀÖ½À´Ï´Ù. ¸¹Àº ÇÐ»ýµéÀÌ ¿µ±¹ ³»¿¡¼­ ·±´øÀ» Á¦¿ÜÇÑ °¡Àå Å©°í ´ÙÃ¤·Î¿î Ã¢Á¶ °øµ¿Ã¼ÀÎ ±Û¶ó½º°í¿ìÀÇ ÀÏ¿øÀÌ µÇ¾î »ýÈ°ÇÏ°í ÀÖ½À´Ï´Ù.  1990³â¿¡´Â À¯·´ ¹®È­ÀÇ µµ½Ã·Î, 1996³â¿¡´Â ½Ã°¢¿¹¼úÀÇ µµ½Ã·Î, 1999³â¿¡´Â °ÇÃà°ú µðÀÚÀÎÀÇ µµ½Ã·Î ¼±Á¤µÇ¾ú½À´Ï´Ù.  2003³â ÃÊ ÇÁ¶û½º ÆÄ¸®ÀÇ °æÁ¦Çù·Â°³¹ß±â±¸ÀÇ ÀÎ¿ë¿¡ µû¸£¸é ¡°±Û¶ó½º°í¿ì´Â Â÷¼¼´ë º£¸¦¸°ÀÌ µÉ ÁØºñ°¡ µÇ¾îÀÖ´Ù¡± ¶ó°í ¾ð±Þ ¹Ù ÀÖ½À´Ï´Ù.</p>



</body>
</html>


i _d2