<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>GSA Scholarships</title>
<meta http-equiv="Content-Type" content="text/html; charset=euc-kr">
<link rel="stylesheet" type="text/css" href="sk_styles.css">
</head>

<body>
<h1>±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³¿¡(Glasgow School of Art) ¿À½Å °ÍÀ» È¯¿µÇÕ´Ï´Ù</h1>

<p><strong>±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³´Â ÇÐºÎ´Â ¹°·Ð ´ëÇÐ¿ø °úÁ¤ ¿ª½Ã Çõ½ÅÀûÀÌ°í Ã¢Á¶ÀûÀÌ¸ç ¼º°øÀûÀÎ ¹Ì¼ú°¡, µðÀÚÀÌ³Ê, °ÇÃà°¡µéÀ» ¹èÃâÇØ¿Â ¶Ù¾î³­ ÀüÅëÀ» °¡Áö°í ÀÖ½À´Ï´Ù.</strong></p> 

<p>¿À´Ã³¯ ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³´Â µ¶Ã¢ÀûÀÌ°í Àü¹®ÀûÀÎ ½Ç½ÀÀ§ÁÖÀÇ ±³À°¹æÄ§À¸·Î ¼¼°èÀûÀÎ Ã¢Á¶·ÂÀÇ ¿Â»óÀ¸·Î ³Î¸® ¾Ë·ÁÁ® ÀÖÀ¸¸ç, ºñÁÖ¾ó ÄÃÃÄ¿¡ (visual culture) ´ëÇÑ Á¤¿­°ú °ü½ÉÀ» °¡Áø Àü ¼¼°èÀÇ ¶Ù¾î³­ ÀÎÀçµéÀ» ºÒ·¯ ¸ðÀ¸°í ÀÖ½À´Ï´Ù. </p>

<p>1845³â ¼³¸³µÈ ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³´Â ¿µ±¹¿¡ ¸î °³ ³²Áö ¾ÊÀº µ¶¸³ ¹Ì¼úÇÐ±³ Áß ÇÏ³ª·Î¼­ 1899³âºÎÅÍ ±Û¶ó½º°í¿ì ½Ã³»ÀÇ Áß½É¿¡ ÀÚ¸®Àâ¾Æ¿Ô½À´Ï´Ù. ·±´ø ¿Õ¸³¿¹¼úÇÐ±³ÀÇ ÃÑÀåÀÎ Å©¸®½ºÅäÆÛ ÇÁ·¹ÀÏ¸µ°æÀÌ Ä·ÆÛ½ºÀÇ ÇÙ½ÉÀÎ ¸ÅÅ²Åä½Ã ºôµùÀ» µÎ°í ¡°¡¦ °ÇÃà¹° ±× ÀÚÃ¼¸¸À¸·Îµµ °¡Ä¡°¡ ¶Ù¾î³­ ¼¼°è À¯ÀÏÀÇ ¹Ì¼úÇÐ±³ ¡¦. ¿¹¼úÀÛÇ°À» Ã¢Á¶ÇÏ´Â ¿¹¼úÀÛÇ°ÀÇ ÇöÀå¡±ÀÌ¶ó°í ±ØÂùÇÑ ¹Ù ÀÖ½À´Ï´Ù. </p>

<p>20¼¼±â¸¦ »óÂ¡ÇÏ´Â °ÇÃà¹° Áß ÇÏ³ªÀÎ ¸ÅÅ²Åä½Ã ºôµùÀº ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ÀÇ ÇÐ»ýµé°ú ±Ù´ë µðÀÚÀÎ»ç¿¡¼­ °¡Àå ¿µÇâ·Â ÀÖ´Â ÀÎ¹°·Î ¼Õ²ÅÈ÷´Â Âû½º ¸£´Ï ¸ÅÅ²Åä½Ã¿¡ ÀÇÇØ µðÀÚÀÎµÇ¾ú½À´Ï´Ù. ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³¿Í ±Û¶ó½º°í¿ì´Â ¸ÅÅ²Åä½Ã¸¦ ºñ·ÔÇÑ ¼ö¸¹Àº ¶Ù¾î³­ ¹Ì¼ú°¡, µðÀÚÀÌ³Ê, °ÇÃà°¡µéÀ» ¹èÃâÇß½À´Ï´Ù. ¸¹Àº ÇÐ»ýµéÀÌ Á¹¾÷ ÈÄ¿¡µµ ±Û¶ó½º°í¿ì¿¡ °ÅÁÖÇÏ°í ÀÖÀ¸¸ç ¿À´Ã³¯ ±Û¶ó½º°í¿ì´Â ¿µ±¹¿¡¼­ °¡Àå Å©°í »ý±â ³ÑÄ¡¸ç Ã¢Á¶ÀûÀÎ ¼¼°èÁÖÀÇÀû °øµ¿Ã¼Áß ÇÑ°÷À¸·Î ÀÚ¸®¸Å±èÇÏ°í ÀÖ½À´Ï´Ù. </p>

<p>±Û¶ó½º°í¿ì´Â ½ºÄÚÆ²·£µå¿¡¼­ °¡Àå Å« ±Ô¸ðÀÇ °ÔÀÓ, ¶óµð¿À, ÅÚ·¹ºñÀü, ´º¹Ìµð¾î µîÀÇ Ã¢Á¶ÀûÀÎ »ê¾÷ÀÇ º»°íÀåÀÌ±âµµ ÇÕ´Ï´Ù. ±Û¶ó½º°í¿ì ¿¹¼úÇÐ±³ÀÇ ÇÐ»ýÀ¸·Î¼­ ¿©·¯ºÐµéÀº À½¾Ç ÇÁ·Î´ö¼Ç, µðÀÚÀÎ, ÃâÆÇ, °ÇÃà, ±¤°í, ¿¹¼ú, ¹®È­Àü¹ÝÀÇ Ã¢Á¶ÀûÀÎ °øµ¿Ã¼ÀÇ ÀÏ¿øÀÌ µÉ °ÍÀÔ´Ï´Ù. ±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ÀÇ ÇÐ»ýÀ¸·Î¼­ Àú¿ìµå È¸È­»ó ¼ö»óÀÚÀÌÀÚ ÅÍ³Ê»ó ÈÄº¸ÀÎ Ä®·³ ÀÌ´Ï½º, ´º¿å ÀÏ·¯½ºÆ®·¹ÀÌÅÍ ¼Ò»çÀÌ¾îÆ¼ ±Ý¸Þ´Þ ¼ö»óÀÚÀÌ¸ç ±Û¶ó½º°í¿ìÀÇ ¹Ì¼ú/µðÀÚÀÎ Çù·Â ½ºÆ©µð¿ÀÀÎ ¶óÀÌÆ®ÇÏ¿ì½º ½ºÆ©µð¿ÀÀÇ Ã¢¸³ÀÚÀÎ ºê¶óÀÌ¾ð ÄÉ¾ð½º ±×¸®°í ½ºÄÚÆ²·£µå ¿Õ¸³ °ÇÃàÇùÈ¸ (RIAS) ÀÇ ½ºÄÚÆ²·£µå °ÇÃà¹° ¼ö»óÀÚÀÌÀÚ ½ºÅÐ¸µ»ó ÈÄº¸ÀÎ ¼­´ú·£µå Çã½Ã °ÇÃà»ç¹«¼ÒÀÇ Âû¸® Çã½Ã µî ±Û¶ó½º°í¿¡¼­ È°µ¿ ÁßÀÎ ¹Ì¼ú, µðÀÚÀÎ, °ÇÃàÀÎ µé°ú ÇÔ²² ÀÏÇÒ ¼ö ÀÖ´Â ±âÈ¸°¡ Á¦°øµÇ¸ç ÁöÀûÀÌ°í °¨°¢ÀûÀÎ È¯°æ ¼Ó¿¡¼­ »õ·Î¿î ¾ÆÀÌµð¾î¸¦ ½ÇÇèÇÏ°í Å½±¸ÇÒ ¼ö ÀÖ´Â ±âÈ¸ ¿ª½Ã Á¦°øµÉ °ÍÀÔ´Ï´Ù.</p>

<p>±Û¶ó½º°í¿ì ¹Ì¼úÇÐ±³ÀÇ °¢ ÇÐ»ý¿¡°Ô´Â Àü¿ë ½ºÆ©µð¿À °ø°£ÀÌ ÁÖ¾îÁö¸ç °³¹æÀûÀÌ°í °í¹«ÀûÀÎ ½ºÆ©µð¿À È¯°æ ¼Ó¿¡¼­ ÀÛ¾÷ÇÏ´Â µ¿¾È ¿©·¯ºÐÀº Ã¢Á¶Àû ¿Â»óÀÇ ±¸¼º¿øÀÌ µÊÀ» ´À³¢°Ô µÉ °ÍÀÔ´Ï´Ù. ½ºÆ©µð¿À È¯°æÀº ºñÆÇÀûÀÎ Åä·Ð°ú Ã¢Á¶Àû ÀÇ°ß´ë¸³, ¿µ°¨, Áöµµ, °Ý·Á µîÀ» ÅëÇÏ¿© ¸ðµç ÇÐ»ýµéÀÌ ÀÚ½Å¸¸ÀÇ µ¶Æ¯ÇÑ Àç´ÉÀ» ÀÏ±ú¿ìµµ·Ï ÃËÁø½ÃÅ°´Â ÇöÀåÀÌ µÉ °ÍÀÔ´Ï´Ù.</p>

</body>
</html>


ta>
tif