<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>GSA Scholarships</title>
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
</head>

<body>
¸ñÀ­Ë¹¸çÒÕÊõÑ§ÔºÖ÷¹ÜµÄº£ÍâÉú½±Ñ§½ð
<p>µÚÒ»´Îµ½Ó¢¹úÑ§Ï°¡¢²¢±»±¾Ð£ÎÞÌõ¼þÂ¼È¡¹¥¶ÁÏÂÊöGSA±¾¿Æ¿Î³ÌµÄº£Íâ¸¶·ÑÑ§Éú£¬ËûÃÇ¿ÉÒÔÉêÇëÃû¶îÓÐÏÞµÄ½±Ñ§½ð£º<br>
  ÎÄÑ§Ê¿£¨ÈÙÓþ£©Éè¼Æ¿Î³Ì <br>
  ÎÄÑ§Ê¿£¨ÈÙÓþ£©ÃÀÒÕÊõ¿Î³Ì <br>
  ½¨ÖþÑ§Ñ§Ê¿¿Î³Ì <br>
  Éè¼ÆÑ§Ñ§Ê¿£¨ÈÙÓþ£©¿Î³Ì <br>
  ¹¤Ñ§Ê¿£¨ÈÙÓþ£©¿Î³Ì<br>
  ³É¹¦µÄÉêÇëÈË½«»ñµÃ¡ê2, 000µÄÒ»´ÎÐÔ×ÊÖú£¬ÓÃÀ´²¿·ÖµÖÏûµÚÒ»ÄêµÄÑ§·Ñ¡£ÕâÐ©Ñ§ÉúÒÀÈ»ÐèÒªÖ¤Ã÷ËûÃÇ¾ßÓÐÍê³ÉÕû¸ö¿Î³ÌÑ§Ï°Ëù±ØÐèµÄ×Ê½ð¡£</p>
<p>Èç¹ûÑ§ÉúÃÇÒÑ¾­»ñµÃÁËÒ»ÏîÕþ¸®ÔÞÖúµÄ×ÊÖú£¬¾ÍÃ»ÓÐ×Ê¸ñÉêÇë±¾½±Ñ§½ð¡£½±Ñ§½ðµÄÆÀ¶¨±ê×¼ÊÇÒÔ³É¾ÍÎª»ù´¡£¬ÉêÇëÕßÓ¦ÔÚÉêÇë±íÖÐ¼òÃ÷µØÂÛÊöÎªÊ²Ã´ËûÃÇÓ¦±»±¾Ð£¿¼ÂÇµÄÔ­Òò¡£</p>
<p>ÓûÁË½â½±Ñ§½ð¼°ÉêÇëÏêÇé£¬¿ÉÓëÑ§Éú·þÎñ´¦ÁªÏµ£¬µç»°£º0141 354 4509¡£ </p>
</body>
</html>


4/rO"/"